import './index.css'
const Footer = () => {
    return(
        <div className="footer">
        <div className='footer_content'>
            <div>
                <h2>Организаторам</h2>
                <a href="*">Документы организаторам</a>
                <a href="*">Услуги организаторам</a>
                <a href="*">Выставочные площади</a>
                <a href="*">Рестораны и кафе</a>
                <a href="*">Конгресс-центр</a>
                <a href="*">Спорт-центр</a>
            </div>
            <div>
            <h2>Экспонентам </h2>
<a href="*">Общие условия участия</a>
<a href="*">Услуги экспонентам</a>
<a href="*">Документы экспонентам</a>
<a href="*">Центр деловых контактов</a>
<a href="*">Забронировать гостиницу</a>
            </div>
            <div>
            <h2>Посетителям</h2>
<a href="*">Сервисы</a>
<a href="*">Онлайн-регистрация на мероприятие </a>
<a href="*">Забронировать гостиницу</a>
<a href="*">Центр деловых контактов</a>
            </div>
            <div>
            <h2>Прессе</h2>
<a href="*">Аккредитация</a>
<a href="*">Пресс-служба</a>
<a href="*">Правила аккредитации</a>
            </div>
        </div>
        </div>
    )
}
export default Footer;